export const schedule = {
  0: [
    {
      day: 1,
      content: `딱히 일정 없음 \n 아무도 안죽고 모이면 성공`,
    },
    {
      day: 2,
      content: `프랑크프루트 투어\n14 : 20 울름으로 이동`,
    },
  ],
  1: [
    {
      day: 3,
      content: `9:17 ~ 11:41 울름에서 퓌센으로 이동\n무지성 슈바인스타인성 구경\n16:30 ~ 18:00 퓌센에서 메밍겐 이동\n20:00 ~ 21:00 메밍겐에서 뮌헨 이동`,
    },
  ],
  2: [
    {
      day: 4,
      content: `뮌헨 시가지 조지고\n12:05 ~ 13:40 뮌헨에서 파리 이동`,
    },
  ],
  3: [
    {
      day: 5,
      content: `에펠탑 원툴도시 수준 평가하기`,
    },
    {
      day: 6,
      content: `이때가 디즈니였나?`,
    },
    {
      day: 7,
      content: `루브르 에펠탑 투툴 도시 수준 감상하기`,
    },
    {
      day: 8,
      content: `10:21 ~ 15:51 파리에서 인터라켄 이동`,
    },
  ],
  4: [
    {
      day: 9,
      content: `융프라우 정상에서 만원내고 신라면 개같이 먹방\n협곡 캐녀닝`,
    },
    {
      day: 10,
      content: `6:30 ~ 9:30 인터라켄에서 제네바 이동\n11:35 ~ 13:05 제네바에서 로마 이동`,
    },
  ],
  5: [
    {
      day: 11,
      content: `로마 투어`,
    },
    { day: 12, content: `10:20 ~ 11:30 로마에서 나폴리 이동\n폼페이 화산` },
  ],
  6: [
    {
      day: 13,
      content: `카프리섬 투어\n18:40 ~ 22:00 나폴리에서 피렌체 이동`,
    },
  ],
  7: [
    { day: 14, content: `피렌체 ~` },
    {
      day: 15,
      content: `10:30 ~ 11:30 피렌체에서 피사 이동\n13:30 ~ 14:30 피사에서 라스페치아 이동`,
    },
  ],
  8: [{ day: 16, content: `10:35 ~ 13:53 라스페치아에서 밀라노 이동` }],
  9: [{ day: 17, content: `밀라노에서 베니스 이동` }],
};
